export default [
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "14:38:19",
    "content": "财联社10月6日电，据马来西亚棕榈油协会（MPOA）发布的数据，马来西亚9月1-30日棕榈油产量预估减少2.35%，其中马来半岛减少6.17%，沙巴增加2.35%，沙捞越增加6.62%，东马来西亚增加3.44%，预估9月马来西亚棕榈油总产量为181万吨。",
    "title": "【MPOA：马来西亚9月1-30日棕榈油产量预估减少2.35%】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "14:33:22",
    "content": "财联社10月6日电，据公安部消息，截至今年9月底，全国公安机关共立案侦办非法占用农用地、破坏黑土地资源等犯罪案件4600余起，制售假劣种子等农资犯罪案件200余起，切实以“长牙齿”的硬措施守牢耕地保护红线，服务保障粮食生产供应。",
    "title": "【公安部：截至今年9月底 全国公安机关共立案侦办非法占用农用地、破坏黑土地资源等犯罪案件4600余起】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "14:31:29",
    "content": "财联社10月6日电，日经225指数收盘上涨4.8%，报47944.76点；东证指数涨3.1%，报3226.06点；均创历史收盘新高。",
    "title": "【日股大涨 日经225指数、东证指数均创历史收盘新高】",
    "isImportant": true
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "14:09:47",
    "content": "财联社10月6日电，据网络平台数据，2025年中秋节（10月6日）总票房突破1亿。《志愿军：浴血和平》《震耳欲聋》《731》分列中秋节票房榜前三位。",
    "title": "【2025中秋节票房破亿】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "14:03:24",
    "content": "财联社10月6日电，日本30年期国债收益率触及3.29%，创历史新高。",
    "title": "",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "13:43:30",
    "content": "财联社10月6日电，据长江海事局消息，2025年国庆中秋假期，长江沿线民众水上出行、短途旅游、城市夜游、三峡游等持续火热。10月5日，长江干线安徽至四川段单日水上客运量达38.3万人次，同比增长20.6%，迎来水上客流高峰。国庆中秋假期前五日，长江干线安徽至四川段水上出行旅客累计155.5万人次，同比增长14.8%。其中渡运人数达79.9万人次，同比增长7.7%，旅游客运人数达75.6万人次，同比增长23.3%。",
    "title": "【长江干线单日水上客运量迎来客流高峰】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "13:37:29",
    "content": "财联社10月6日电，美元兑日元继续上扬，日内涨幅达2%，现报150.43，续创8月1日以来新高。",
    "title": "【美元兑日元日内涨幅达2%】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "13:33:12",
    "content": "财联社10月6日电，据央视新闻，当地时间10月5日晚，美国俄勒冈州联邦地区法官卡琳·伊默格特再次签发临时限制令，阻止特朗普政府向俄勒冈州部署任何国民警卫队，包括从加利福尼亚州调派“联邦化”的国民警卫队。",
    "title": "【派遣国民警卫队再受阻 特朗普被叫停向俄勒冈州派兵】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "13:31:14",
    "content": "财联社10月6日电，中国地震台网正式测定：10月06日13时24分在云南普洱市景谷县（北纬23.76度，东经100.46度）发生3.0级地震，震源深度10千米。",
    "title": "",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "13:23:31",
    "content": "财联社10月6日电，日本40年期国债收益率继续上扬，最新上涨17个基点至3.550%。",
    "title": "",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "13:20:21",
    "content": "财联社10月6日电，日经225指数首次突破48000点，日内涨幅近5%。",
    "title": "",
    "isImportant": true
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "13:03:43",
    "content": "财联社10月6日电，日本央行季度报告中，对日本九个地区中下调其中一个地区的评估，对八个地区的评估维持不变。",
    "title": "",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "12:56:22",
    "content": "财联社10月6日电，摩根大通将欧元区评级从“中性”上调至“超配”。",
    "title": "",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "12:43:15",
    "content": "财联社10月6日电，现货黄金日内涨超50美元，现报3936.5美元/盎司，涨幅1.3%，续刷历史新高。",
    "title": "【现货黄金日内涨超50美元】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "12:38:03",
    "content": "财联社10月6日电，据中国国家铁路集团有限公司消息，10月5日，全国铁路发送旅客1757.7万人次，运输安全平稳有序。10月6日，铁路客流保持高位运行，中短途客流增多，全国铁路预计发送旅客1640万人次，计划加开旅客列车1164列。随着台风“麦德姆”强度逐步减弱，受影响的部分线路列车将陆续恢复开行。",
    "title": "【国铁集团：受台风“麦德姆”影响的部分线路列车将陆续恢复开行】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "12:05:01",
    "content": "财联社10月6日电，波音据悉准备最早于10月对737加快生产。",
    "title": "",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "12:03:50",
    "content": "财联社10月6日电，港股午间收盘，恒生指数跌0.61%，恒生科技指数跌1.2%。板块方面，独立电力生产商、金属与采矿板块涨幅靠前；电脑与外围设备、能源设备与服务板块跌幅靠前。个股方面，珠峰黄金涨超15%，紫金黄金国际、山东黄金、华虹半导体涨超5%；新濠国际发展、TCL电子跌超5%。",
    "title": "【港股午评：恒生指数跌0.61% 恒生科技指数跌1.2%】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "11:55:10",
    "content": "财联社10月6日电，中国驻巴拿马大使馆10月6日发布声明：今天，美国驻巴拿马大使在接受当地媒体采访时又一次就涉华问题散布谎言。为以正视听，中国驻巴拿马使馆发言人严正声明如下。",
    "title": "【中国驻巴拿马大使馆发言人谈话】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "11:48:39",
    "content": "财联社10月6日电，据网络平台数据，截至10月6日11时42分，2025年国庆档电影总票房（含预售）破14亿！《志愿军：浴血和平》《731》《刺杀小说家2》列前三位。",
    "title": "【2025年国庆档电影总票房破14亿】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "11:46:02",
    "content": "财联社10月6日电，美元兑日元突破150关口，日内上涨1.7%。",
    "title": "【美元兑日元突破150关口】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "11:40:34",
    "content": "财联社10月6日电，现货白银日内涨幅扩大至1%，报48.45美元/盎司。",
    "title": "【现货白银日内涨幅扩大至1%】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "11:34:05",
    "content": "财联社10月6日电，据环球网援引综合塔斯社、“今日俄罗斯”（RT）等外媒报道称，巴勒斯坦伊斯兰抵抗运动(哈马斯)高级官员马哈茂德·马尔达维当地时间5日否认哈马斯已同意根据美国总统特朗普“20点计划”解除武装的相关报道。报道称，当天早些时候，阿拉伯卫星电视台和哈达斯电视台（Al-Hadath）等多家媒体援引消息人士的话称，哈马斯已同意在国际监督下将其武器库移交至一个由巴勒斯坦和埃及共同组成的机构，并已将此决定通知美方。",
    "title": "【消息人士称哈马斯已通知美国同意解除武装？哈马斯迅速否认】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "11:09:12",
    "content": "财联社10月6日电，越南VN指数上涨2%，至1678.86点。",
    "title": "",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "10:49:53",
    "content": "财联社10月6日电，据央视新闻，澳大利亚悉尼5日晚发生一起无差别枪击事件，包括枪手在内已有至少20人受伤，多辆车辆受损。据澳大利亚广播公司报道，当地时间5日晚，一名60岁左右的男子在距悉尼中央商务区约10公里的一处商住两用建筑内，朝窗外过往车辆无差别射击，造成至少1人重伤、19人轻伤，多车受损。警方随后逮捕了该男子，并缴获多支枪械。警方称，被捕男子大约开了50至100枪。警方表示，重伤者胸部和颈部中弹，情况危急，另有4名轻伤者被送往医院接受治疗。枪手在被抓捕过程中受伤也被送往医院。目前警方已展开调查。",
    "title": "【澳大利亚无差别枪击事件致20伤 警方称枪手开出50至100枪】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "10:47:01",
    "content": "财联社10月6日电，华虹半导体港股涨近6%，再创历史新高，21个交易日股价翻倍。消息面上，高盛上调华虹半导体港股目标价，称中国不断扩大的AI生态为半导体带来机遇。",
    "title": "【华虹半导体港股涨近6% 再创历史新高】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "10:45:06",
    "content": "财联社10月6日电，今年第21号台风“麦德姆”的中心10月6日8时位于广西崇左市境内，中心附近最大风力8级（热带风暴级），预计“麦德姆”将以每小时15~20公里的速度向西偏北方向移动，强度继续减弱。受其影响，云南部分地区未来几天有强降雨，其中东南部、中东部等地将有大暴雨（100~190毫米）。根据《国家防汛抗旱应急预案》及有关规定，国家防总决定于10月6日10时针对云南省启动防汛四级应急响应，并派出工作组赶赴云南协助指导做好防汛工作。",
    "title": "【国家防总针对云南启动防汛四级应急响应 派出工作组赴地方指导】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "10:31:48",
    "content": "财联社10月6日电，截至早间收盘，日经225指数涨4.5%，报47835.36点；东证指数涨2.9%，报3218.68点。",
    "title": "",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "10:28:03",
    "content": "财联社10月6日电，天风证券10月1日发布研报称，调整兴业科技(002674.HK)盈利预测，维持“增持”评级。考虑内销疲软，小幅调整盈利预测，预计25-27年归母净利1.4、1.8、2.0亿元（原值1.5、1.8、2.3亿元）；PE分别为32x、26x、23x。",
    "title": "【天风证券：维持兴业科技增持评级】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "10:22:17",
    "content": "财联社10月6日电，据央视新闻，当地时间5日晚，印度拉贾斯坦邦一医院发生火灾，造成至少6名患者死亡。",
    "title": "【印度一医院发生火灾 6人死亡】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "10:07:43",
    "content": "财联社10月6日电，日本内阁官房长官林芳正称，不会对市场动向发表评论，股票价格、债券价格由市场因素决定。",
    "title": "",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "10:07:27",
    "content": "财联社10月6日电，中央气象台10月6日10时继续发布暴雨黄色预警：预计，10月6日14时至7日14时，广西西部和南部、贵州西南部、云南东部等地有大到暴雨，其中，广西西部、云南东南部等地部分地区有大暴雨（100～200毫米），上述部分地区伴有短时强降水（最大小时降雨量20～50毫米，局地可超过60毫米），局地有雷暴大风等强对流天气；此外，四川盆地北部、甘肃东部、陕西中部、山西中部等地部分地区有大雨，局地有暴雨。",
    "title": "【中央气象台继续发布暴雨黄色预警：广西西部和南部、云南东部等地有大到暴雨】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "10:03:34",
    "content": "财联社10月6日电，纽约期金日内涨幅达1%，现报3948美元/盎司。现货黄金涨至3923.25美元/盎司，日内上涨0.9%，续刷新高。",
    "title": "【纽约期金日内涨幅达1%】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "09:59:58",
    "content": "财联社10月6日电，越南三季度GDP同比增长8.23%，预估为增长7.15%。",
    "title": "",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "09:56:34",
    "content": "财联社10月6日电，据网络平台数据，电影《731》上映19天，观影人次破5000万。",
    "title": "【电影《731》观影人次破5000万】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "09:47:28",
    "content": "财联社10月6日电，今日国内黄金饰品价格对比显示，国内多家黄金珠宝品牌公布的境内足金首饰价格跟随国际金价创纪录涨势，其中老庙黄金涨至1148元/克，周生生足金饰品涨至1141元/克。",
    "title": "【国内金饰克价跟随国际金价涨势 逼近1150元/克】",
    "isImportant": true
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "09:43:01",
    "content": "财联社10月6日电， 高盛上调中芯国际和华虹半导体港股目标价，称中国不断扩大的AI生态为半导体带来机遇。将两家公司的目标价均上调至117港元，此前中芯国际和华虹半导体目标价分别为95港元和87港元。分析师Allen Chang等人在报告中表示：“随着本土AI解决方案的发展，从模型到半导体，我们预计中芯国际和华虹半导体将成为中国领先的晶圆代工厂，并在长期受益”。",
    "title": "【高盛上调中芯国际和华虹半导体港股目标价 因AI生态扩大带动需求】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "09:40:56",
    "content": "财联社10月6日电，江苏脑机接口研究院近日在南京栖霞正式落地。该平台由江苏省人民医院、栖霞区政府、仙林大学城管委会联合多方共建，依托国家脑机接口共性创新和产业服务平台，打通脑机接口“产学研用”全链条，推动江苏乃至全国在脑机接口领域的前沿成果从实验室走向临床应用与产业化。",
    "title": "【江苏脑机接口研究院在宁成立】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "09:36:42",
    "content": "财联社10月6日电，截至发稿，中国白银集团(00815.HK)涨11.43%、大唐黄金(08299.HK)涨5.38%、潼关黄金(00340.HK)涨5.02%、山东黄金(01787.HK)涨3.98%。",
    "title": "【港股贵金属股多数上涨 中国白银集团涨超11%】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "09:31:38",
    "content": "财联社10月6日电，中国物流与采购联合会今天公布9月份全球制造业采购经理指数。指数环比小幅下降0.2个百分点，波动幅度有限，全球经济恢复态势相对平稳。分区域看，亚洲制造业继续保持稳定扩张。9月份全球制造业采购经理指数为49.7%，较上月小幅下降0.2个百分点，连续7个月运行在49%~50%的区间内。三季度，全球制造业采购经理指数均值为49.6%，较二季度提高0.3个百分点。",
    "title": "【亚洲制造业保持稳定扩张 9月全球制造业采购经理指数公布】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "09:29:11",
    "content": "财联社10月6日电，截至发稿，雄岸科技(01647.HK)涨4.95%、欧科云链(01499.HK)涨3.90%、新火科技控股(01611.HK)涨3.46%。",
    "title": "【港股加密货币概念股走强 雄岸科技涨近5%】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "09:21:07",
    "content": "财联社10月6日电，港股低开，恒生指数跌0.5%，恒生科技指数跌1.12%。新能源汽车股低迷，理想汽车跌近3%、小鹏汽车跌超4%。黄金板块上涨，紫金黄金国际涨近2%，中国黄金国际涨1%。",
    "title": "【港股低开 恒生科技指数跌超1%】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "09:16:14",
    "content": "财联社10月6日电，据克而瑞研究中心10月5日发布的报告显示，2025年前三季度，房企融资仍然呈现收缩态势。其中，第三季度融资1145亿元，环比上升5%，但同比下降35%。克而瑞统计的数据显示，2025年前三季度，房企融资规模达3072亿元，同比下降30%。其中第三季度融资1145亿元，环比上升5%，但同比下降35%，处于历史低位。多数民营房企，尤其是出险房企，融资难的问题依然突出。",
    "title": "【报告：前三季度房企融资规模3072亿元】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "09:01:02",
    "content": "财联社10月6日电，富时中国A50指数期货在上一交易日夜盘收跌0.07%的基础上低开，现跌0.2%。",
    "title": "",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "08:54:46",
    "content": "财联社10月6日电，日本40年期国债收益率上升14个基点至3.52%。",
    "title": "",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "08:35:12",
    "content": "财联社10月6日电，据央视新闻援引沙特阿拉伯东方电视台10月5日报道，巴勒斯坦伊斯兰抵抗运动（哈马斯）就实施“20点计划”中释放以色列被扣押人员和巴勒斯坦囚犯提出条件，包括全面停火、以军撤出加沙地带人口稠密区等。哈马斯和以色列定于6日在埃及就美国所提“20点计划”中加沙地带停火放人、以色列初步撤军等内容开始间接谈判。哈马斯消息人士向沙特东方电视台表示，实施双方互换被扣押人员的条件包括：全面停火；以色列军队撤回至今年1月达成的上一次停火协议执行期间所驻扎位置；以军每天停飞战机和无人机10个小时，放人当天停飞时间延长至12个小时。消息人士称，谈判可能持续一周或更长时间，哈马斯将要求这些措施在整个谈判期间都能得到实施。",
    "title": "【哈马斯提放人条件 要求以色列全面停火】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "08:25:02",
    "content": "财联社10月6日电，互换市场显示，日本央行12月加息的概率从上周五的68%降至41%。",
    "title": "",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "08:13:35",
    "content": "财联社10月6日电，日经225指数日内涨超4%，报47601.11点；日本东证指数涨超3%，报3224.27点。日经225指数、日本东证指数均创历史新高。",
    "title": "【日经225指数日内涨超4%】",
    "isImportant": true
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "08:10:39",
    "content": "财联社10月6日电，据央视新闻，当地时间10月5日，在美国佛罗里达州威利斯顿，一架载有三人的小型飞机坠入花生田并爆炸起火。当地警方称未发现幸存者。事故原因尚在调查当中。",
    "title": "【美国佛州一小型飞机坠毁 机上载有3人】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "08:06:18",
    "content": "财联社10月6日电，美国航空航天公司Firefly当地时间10月5日发表声明称，已达成最终协议将收购国家安全科技公司SciTec。本次交易总额约8.55亿美元，其中3亿美元以现金支付，5.55亿美元按每股50美元的价格以Firefly公司股票形式支付给SciTec股东。通过此次收购，Firefly将整合SciTec经过任务验证的国防软件分析技术、遥感监测能力以及多模态数据专业优势，从而全面提升其综合航天服务能力。该交易预计于今年年底完成。",
    "title": "【美国航空航天公司Firefly将以约8.55亿美元美元收购国家安全科技公司SciTec】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "08:03:59",
    "content": "财联社10月6日电，日经225指数首次站上47000点，日内涨超3%。日本银行指数跌2%，为东京证券交易所行业指数中表现最差的板块。",
    "title": "【日经225指数首次站上47000点 日内涨超3%】",
    "isImportant": true
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "08:03:32",
    "content": "财联社10月6日电，日本10年期国债收益率下跌0.5个基点至1.655%，日本五年期国债收益率下跌3个基点至1.19%。",
    "title": "",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "08:02:39",
    "content": "财联社10月6日电，国家航天局和国家原子能机构10月6日联合发布嫦娥六号月球背面样品研究最新成果。中国科学家首次基于嫦娥六号月球背面样品研究发现，月球背面月幔相比月球正面更“冷”，这一发现进一步深化了人类对月球“二分性”现象的认识，为月球正面与月球背面的月幔温度差异提供了岩石学与地球化学等科学依据，为月球演化和“二分性”特征研究提供了关键科学数据。该研究结果由中核集团核工业北京地质研究院、北京大学、山东大学合作完成，已刊发于国际顶级学术期刊《自然·地球科学》（Nature Geoscience）官网。",
    "title": "【嫦娥六号月球样品研究新进展发布】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "08:01:11",
    "content": "财联社10月6日电，日经225指数开盘涨1.82%。TOKYO ELECTRON涨超3%，软银公司、武田制药、日本电报电话、日本烟草涨超1%；三菱日联金融跌超3%，瑞穗金融集团、三井住友金融集团跌超2%。",
    "title": "【日经225指数开盘涨1.82%】",
    "isImportant": true
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "07:59:52",
    "content": "财联社10月6日电，今年第22号台风“夏浪”的中心今天（10月6日）早上5点钟位于日本九州岛东南方向约1350公里的西北太平洋洋面上，就是北纬25.0度、东经141.4度，中心附近最大风力有9级（23米/秒），中心最低气压为990百帕，七级风圈半径160~300公里。预计，“夏浪”将以每小时10~15公里的速度向西偏北方向移动，强度逐渐增强。",
    "title": "【台风“夏浪”向西偏北方向移动 强度逐渐增强】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "07:51:41",
    "content": "财联社10月6日电，据央视新闻，当地时间10月5日，美国时政新闻网站阿克西奥斯报道称，在巴勒斯坦伊斯兰抵抗运动（哈马斯）就美方提出的“20点计划”提交正式回应后，美国总统特朗普同以色列总理内塔尼亚胡进行了通话。美国官员表示，内塔尼亚胡告诉特朗普，哈马斯的回应不值得庆祝且没有任何意义。特朗普表示，不明白内塔尼亚胡为何总是那么消极。以色列消息人士告诉《以色列时报》，特朗普与内塔尼亚胡的通话虽然存在分歧，但不激烈，内塔尼亚胡只是不满意哈马斯的回应。",
    "title": "【特朗普与内塔尼亚胡通话 不满其对哈马斯消极反应】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "07:48:42",
    "content": "财联社10月6日电，日经225指数期货在早盘交易中上涨4.4%。",
    "title": "",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "07:38:07",
    "content": "财联社10月6日电，OpenAI CEO奥尔特曼称，明天的开发者大会（Dev Day）准备了一些新内容，助力大家用人工智能（AI）进行开发创作。",
    "title": "",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "07:34:59",
    "content": "财联社10月6日电，澳元兑日元涨约1.2%，报98.41，创2025年1月以来新高。欧元/日元上涨逾1%，至175.08，创2024年7月来最高水平。",
    "title": "",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "07:31:57",
    "content": "财联社10月6日电，据央视新闻援引朝中社6日消息，朝鲜劳动党总书记、国务委员长金正恩5日参观武器装备展览会“国防发展-2025”，登上朝鲜人民军海军驱逐舰“崔贤”号。",
    "title": "【金正恩参观武器装备展览会 登上“崔贤”号驱逐舰】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "07:21:42",
    "content": "财联社10月6日电，特朗普要求房利美和房地美推动大型住房建设商积极行动。",
    "title": "",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "07:20:53",
    "content": "财联社10月6日电，新西兰央行称经济状况符合2%的通胀率。",
    "title": "",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "07:07:40",
    "content": "财联社10月6日电，现货黄金快速走高，向上触及3920美元/盎司，日内涨0.86%。",
    "title": "",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "07:03:38",
    "content": "财联社10月6日电，现货钯金日内涨幅达2%，现报1279.25美元/盎司。",
    "title": "【现货钯金日内涨幅达2%】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "07:01:33",
    "content": "财联社10月6日电，现货黄金本周开局维持强势，上破3900美元/盎司关口，日内涨幅0.35%，再创历史新高。距离首次突破3800美元关口仅不到10天。",
    "title": "【现货黄金上破3900美元/盎司关口 再创历史新高】",
    "isImportant": true
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "06:58:25",
    "content": "财联社10月6日电，美元/日元上涨 1.31%至 149.375，此前高市早苗当选日本执政自民党总裁。",
    "title": "",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "06:35:21",
    "content": "财联社10月6日电，中央气象台10月6日06时发布台风蓝色预警。今年第21号台风“麦德姆”的中心已于今天（6日）凌晨1点10分前后在广西防城港市沿海再次登陆，登陆时中心附近最大风力有10级（28米/秒，强热带风暴级），中心最低气压为982百帕。早晨5点钟其中心仍位于广西防城港市境内，就是北纬21.9度、东经107.8度，中心附近最大风力有9级（23米/秒，热带风暴级），中心最低气压为990百帕。预计，“麦德姆”将以每小时15-20公里的速度向西偏北方向移动，强度继续减弱。",
    "title": "【中央气象台10月6日06时发布台风蓝色预警】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "06:34:53",
    "content": "财联社10月6日电，中央气象台10月6日06时发布暴雨黄色预警。预计，10月6日08时至7日08时，广西中西部、贵州西南部、云南东南部、海南岛西部、四川盆地北部、陕西北部、山西西部等地部分地区有大到暴雨，其中，广西西部、云南东南部等地部分地区有大暴雨（100～190毫米）。上述部分地区伴有短时强降水（最大小时降雨量20～50毫米，局地可超过60毫米），局地有雷暴大风等强对流天气。",
    "title": "【中央气象台10月6日06时发布暴雨黄色预警】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "06:31:28",
    "content": "财联社10月6日电，据央视新闻，当地时间10月5日，哥伦比亚阿劳卡省霍尔丹港的陆军基地遭到炸弹袭击，造成8名士兵受伤。爆炸发生后，哥伦比亚陆军立即进行作战部署，调查袭击者。今年8月，哥伦比亚安蒂奥基亚省和考卡省曾发生两起针对军警的袭击事件，造成至少18人死亡。",
    "title": "【哥伦比亚一陆军基地遭到袭击 8名士兵受伤】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "06:26:15",
    "content": "财联社10月6日电，据央视新闻，美国五角大楼当地时间10月5日称，已按特朗普指示，将约200名联邦化的加州国民警卫队成员从洛杉矶地区调往俄勒冈州波特兰，以支援移民与海关执法局（ICE）及其他联邦机构执行任务。此次调动发生在联邦法官前一日晚间裁定暂时禁止特朗普向波特兰派遣俄勒冈州国民警卫队之后。五角大楼发言人肖恩·帕内尔在声明中称，这批部队将用于“支持联邦执法、维护联邦财产及保护执行公务的人员”。",
    "title": "【美国军方称已调动约200名国民警卫队至波特兰】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "06:25:05",
    "content": "财联社10月6日电，据央视新闻，当地时间10月5日，美国总统特朗普在诺福克海军基地发表讲话时表示，美军4日晚在委内瑞拉海岸附近击中了另一艘涉嫌携带非法毒品的船只，并补充说美国还将开始关注陆地上的贩毒活动。目前尚不清楚他是否指的是美国国防部长赫格塞斯3日宣布的打击行动。",
    "title": "【特朗普称美军再次在委内瑞拉近海击中运毒船】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "06:11:26",
    "content": "财联社10月6日电，据CME“美联储观察”：美联储10月维持利率不变的概率为5.4%，降息25个基点的概率为94.6%。美联储12月维持利率不变概率为0.6%，累计降息25个基点的概率为14.5%，累计降息50个基点的概率为84.9%。",
    "title": "【美联储10月降息25个基点的概率为94.6%】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "06:10:59",
    "content": "财联社10月6日电，利弗莫尔证券显示，轩竹生物科技股份有限公司在港交所发售6733万股，每股发售价11.6港元，将于10月15日在港交所上市交易。",
    "title": "",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "06:01:18",
    "content": "财联社10月6日电，WTI原油期货开盘现涨近1%，报61.43美元/桶。此前欧佩克+决定11月小幅增产13.7万桶/日。",
    "title": "",
    "isImportant": true
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "05:50:26",
    "content": "财联社10月6日电，新西兰经济研究协会（NZIER）建议新西兰联储在10月继续降息，大多数成员建议降息25个基点。",
    "title": "",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "05:16:51",
    "content": "财联社10月6日电，巴勒斯坦伊斯兰抵抗运动（哈马斯）当地时间5日晚表示，由该组织高层领导哈利勒·哈亚率领的代表团已经抵达埃及，将于6日与以色列进行谈判。埃及外交部4日晚发表声明说，埃及将于6日主持以色列和哈马斯代表团之间的谈判。会谈将围绕加沙地带停火“20点计划”，讨论交换人员的现场条件和细节安排。综合多家外媒报道，除以色列和哈马斯代表团外，美国中东问题特使威特科夫，以及斡旋方代表将前往埃及加入谈判。 (央视新闻)",
    "title": "【哈马斯代表团已抵达埃及 将与以色列谈判】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "05:16:12",
    "content": "财联社10月6日电，据央视新闻，美国总统特朗普当地时间10月5日在诺福克海军基地发表讲话时表示，美军4日晚在委内瑞拉海岸附近击中了另一艘涉嫌携带非法毒品的船只，并补充说美国还将开始关注陆地上的贩毒活动。目前尚不清楚他是否指的是美国国防部长赫格塞斯3日宣布的打击行动。",
    "title": "【特朗普称美军再次在委内瑞拉近海击中船只】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "05:03:59",
    "content": "财联社10月6日电，据美国国家飓风中心，“普里西拉”已升级为飓风，墨西哥西南部沿海地区将持续出现强降雨和大风天气。",
    "title": "",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "04:27:40",
    "content": "财联社10月6日电，据央视新闻，以色列总理办公室当地时间5日晚发表声明称，总理内塔尼亚胡已下令由战略事务部长德默尔率领谈判代表团6日启程前往埃及。另据以色列第12频道援引哈马斯消息人士表态报道称，针对新一轮加沙停火谈判，哈马斯已列出一系列条件，包括要求以方释放多名犯有谋杀罪的巴勒斯坦在押人员。此外，哈马斯要求的以军撤军范围大于美国前总统特朗普此前公布的范围，并要求得到以军全面撤出加沙的保证及时间表。",
    "title": "【以色列谈判代表团将于6日启程前往埃及】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "04:24:41",
    "content": "财联社10月6日电，以色列媒体援引沙特消息源报道称，巴勒斯坦伊斯兰抵抗运动（哈马斯）已经开始搜寻一些已故被扣押人员的遗体，并要求以色列停止轰炸。 (央视新闻)",
    "title": "【哈马斯已开始搜寻已故被扣押人员遗体】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "04:23:53",
    "content": "财联社10月6日电，据央视新闻，伊朗伊斯兰革命卫队总司令穆罕默德·帕克普尔当地时间10月5日视察了驻守在波斯湾岛屿的作战部队，并对其战备状态给予高度评价。帕克普尔表示，伊朗革命卫队海军装备精良、训练有素，已做好应对任何外部威胁的准备。他指出，伊朗武装力量在此前为期12天的以伊冲突中，成功迫使以色列和美国停止军事行动，如今若敌方势力在海上或岛屿地区采取任何挑衅行动，伊朗海军将做好充分准备予以应对。",
    "title": "【伊朗革命卫队总司令：海军装备精良 随时准备应对威胁】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "03:33:47",
    "content": "财联社10月6日电，据央视新闻，欧洲多国当地时间10月5日通报，其公民因搭乘“全球坚韧船队”船只遭以色列扣押后，已被驱逐遣返或即将离开以色列。10月1日至2日夜间，以色列扣押“全球坚韧船队”41艘船只及470多名参与者，这些船只原计划驶往加沙地带运送人道主义援助物资。10月3日，该船队宣布，最后一艘（即第42艘）船只也已被扣押。以色列警方表示，被扣船只上的人员已移交人口和移民局、以色列监狱管理局进一步处理，后续将被驱逐出境。",
    "title": "【以方扣押“全球坚韧船队”后 多国船员被驱逐遣返】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "03:06:55",
    "content": "财联社10月6日电，从湛江市防汛防旱防风指挥部了解到，随着台风“麦德姆”对湛江市影响已逐步减弱，经会商研究，湛江市防汛防旱防风指挥部决定从10月6日6时起全市解除停工、停产、停运、停业措施，在确保安全的情况下有序恢复生产生活秩序。湛江市防汛防旱防风指挥部表示，渔业船舶、海上(水上)施工暂不恢复作业，具体时间由主管部门另行通知。 (央视新闻)",
    "title": "【“麦德姆”影响减弱 广东湛江6日6时起陆续解除“五停”措施】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "02:32:20",
    "content": "财联社10月6日电，据央视新闻，当地时间5日，荷兰阿姆斯特丹举行大规模示威游行活动，要求荷兰政府对以色列采取更强硬的态度，并呼吁尽快结束加沙地带的暴力冲突。活动组织方称，大约25万人参加了当天的示威活动。示威者高举巴勒斯坦旗帜，并高喊“解放巴勒斯坦”的口号。这是今年以来荷兰举行的第三次大规模呼吁结束加沙暴力冲突的示威活动，前两次均在海牙举行。",
    "title": "【荷兰举行大规模示威活动 声援巴勒斯坦】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "02:28:01",
    "content": "财联社10月6日电，据央视新闻，以色列国防军5日表示，以军第210师近日在叙利亚南部开展了一系列精确行动，目标是摧毁“恐怖组织的基础设施”，并查获武器、逮捕多名涉嫌参与恐怖活动的人员。声明称，过去两个月来，以军持续在叙利亚南部执行防御性任务，实施了数十次定点行动，包括逮捕涉嫌从事恐怖活动的人员、发现并没收武器装备等，以确保以色列全国特别是戈兰高地地区的安全。声明称，这些行动旨在“削弱敌对势力在边境地区的渗透和威胁能力”，并将继续根据情报评估开展相应行动。",
    "title": "【以军称在叙利亚南部展开针对性军事行动】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "01:51:57",
    "content": "财联社10月6日电，据央视新闻，当地时间10月5日，法国总理勒科尔尼正式组阁。法国总统府公布了最新的内阁成员名单。伊丽莎白·博尔内留任教育部长，曼努埃尔·瓦尔斯留任海外部长，热拉尔德·达尔马宁留任司法部长，布鲁诺·勒塔约留任内政部长，拉茜达·达蒂留任文化部长，让-诺埃尔·巴罗留任外交部长。前经济部长布鲁诺·勒梅尔接替现任总理勒科尔尼，被任命为国防部长。罗兰·莱斯屈尔接替埃里克·朗伯德，出任经济部长。奥萝尔·贝尔热接替苏菲·普里马斯，被任命为政府发言人。",
    "title": "【法国总理勒科尔尼正式组阁 内阁成员名单公布】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "01:48:56",
    "content": "财联社10月6日电，今年第21号台风“麦德姆”的中心已于06日01时10分前后在广西壮族自治区防城港市沿海登陆，登陆时中心附近最大风力有10级（28米/秒，强热带风暴级），中心最低气压982百帕。",
    "title": "【今年第21号台风“麦德姆”的中心在广西防城港市沿海登陆】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "01:42:32",
    "content": "财联社10月6日电，据CCTV国际时讯，以色列政府发言人绍什·贝德罗西安10月5日称，目前加沙地带并未实施停火，只是“暂时停止了某些轰炸行动”，以色列军队仍可“出于防御目的”继续在加沙开展军事行动。 10月5日当天，加沙地带仍不断传出爆炸声。据巴勒斯坦媒体报道，以军轰炸了加沙城多地及加沙地带中部、南部地区。 贝德罗西安还表示，以色列谈判小组于当晚启程前往埃及开罗，开启停火谈判的技术阶段。她强调，以色列的首要任务是“让全部48名被扣押人员获释”。",
    "title": "【以色列称加沙未停火 但暂停某些轰炸】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "00:46:14",
    "content": "财联社10月6日电，据央视新闻，当地时间10月5日，以色列国防军总参谋长扎米尔表示，以军要随时准备恢复战斗行动，因为目前的作战暂停是出于停战协议的外交努力。扎米尔表示，目前不是停火，而是作战态势的变化。以色列政治领导层正在把军事行动取得的成果，转化为政治上的成就。不过，如果政治努力没能成功，以军将重新投入战斗。据以军介绍，扎米尔此次在内察里姆走廊的视察中，还临时组织部队进行突发演练，模拟哈马斯对以军哨所的袭击场景。",
    "title": "【以军总参谋长：以军要随时准备恢复战斗行动】",
    "isImportant": false
  },
  {
    "data": [
      "2025.10.06 星期一"
    ],
    "time": "00:39:21",
    "content": "财联社10月6日电，从广西壮族自治区防汛抗旱指挥部获悉，自治区防汛抗旱指挥部决定于10月5日23时将自治区防汛三级应急响应调整为防台风二级应急响应，全力应对台风“麦德姆”可能带来的影响。",
    "title": "【广西启动防台风二级应急响应 全力应对台风“麦德姆”】",
    "isImportant": false
  },
  {
    "data": "2025.10.05 星期日",
    "time": "23:48:13",
    "content": "财联社10月5日电，巴基斯坦国家地震监测中心通报，当地时间10月5日18时29分28秒，俾路支省奎达市附近发生5.0级地震。震中位于奎达市以西65公里处，震源深度25公里。",
    "title": "【巴基斯坦俾路支省发生5.0级地震】",
    "isImportant": false
  },
  {
    "data": "2025.10.05 星期日",
    "time": "23:25:24",
    "content": "财联社10月5日电，俄罗斯国防部5日发布报告说，4日深夜至5日凌晨，俄武装力量用攻击型无人机和包括“匕首”高超音速导弹在内的武器集中攻击并摧毁了一批乌克兰军工企业和保障这些企业运行的燃气能源设施。报告显示，俄航空兵、导弹兵和炮兵5日还击毁了位于137个地区的乌军部队和外国雇佣兵临时部署站点、乌方远程无人机及美制“海马斯”火箭炮的几处储存和发射场所、用于向顿巴斯战区运输武器和其他军事装备的乌方铁路列车和为乌军服务的一处燃料供应中心。 (新华社)",
    "title": "【俄国防部：俄军集中攻击并摧毁乌军工企业和能源设施】",
    "isImportant": false
  },
  {
    "data": "2025.10.05 星期日",
    "time": "23:15:23",
    "content": "财联社10月5日电，据央视新闻，美国亚拉巴马州蒙哥马利市当地时间4日晚发生大规模枪击事件，造成2人死亡、12人受伤。警方表示，其中3名伤者已入院治疗，生命垂危。警方在当晚11时30分左右接到报警，并称这是一起“大规模枪击案”。警方表示，枪手在作案时完全不顾周围的人，调查人员正在仔细检查证据并讯问潜在嫌疑人。",
    "title": "【美国亚拉巴马州发生大规模枪击案 致2死12伤】",
    "isImportant": false
  },
  {
    "data": "2025.10.05 星期日",
    "time": "23:10:41",
    "content": "《科创板日报》5日讯，据腾讯官方微信公众号，文生图领域的“权威竞技场”LMArena的最新榜单显示，混元图像3.0在全球26个大模型里突围，登顶第一，超过Nano Banana等顶尖闭源模型，据介绍，这个排名没有任何“算法滤镜”，靠的是全球用户们两两对比投票选出，每一票都藏着用户的真实体验和偏好。目前混元图像3.0版本已开放了文生图能力，图生图、图像编辑、多轮交互等版本也将于后续发布。",
    "title": "【腾讯混元图像3.0模型登顶LMArena 全球“盲测”第一】",
    "isImportant": false
  },
  {
    "data": "2025.10.05 星期日",
    "time": "23:01:22",
    "content": "财联社10月5日电，应广东、广西、海南省（自治区）防汛抗旱指挥机构请求，国家防总办公室会同国家粮食和物资储备局紧急调拨编织袋20万条、复膜编织布30万平方米、防汛抢险集装袋5000个、排水泵44台、抢险舟艇85艘、照明设备24台（组）、救生衣1000件等总价值约1124万元中央应急抢险救灾物资（防汛抗旱类），支持三省（自治区）做好防汛防台风工作。",
    "title": "【国家防总向粤桂琼调拨中央应急抢险救灾物资 支持防汛防台风工作】",
    "isImportant": false
  },
  {
    "data": "2025.10.05 星期日",
    "time": "22:47:45",
    "content": "财联社10月5日电，据央视新闻，当地时间10月4日晚上，厄瓜多尔总统诺沃亚签署第174号行政令，宣布因严重内部动荡10省进入紧急状态，暂停集会自由，避免导致公共服务瘫痪的暴力行为。紧急状态为期60天。行政法令表示，在这十个司法管辖区，存在瘫痪公共秩序和暴力行为。引发了危及公民安全及其生命权、完整性、行动自由、工作自由、经济和生产活动的权利，以及国家保护战略部门的义务。为了避免事态进一步恶化，这10省进入紧急状态，暂停聚会自由权。10省包括皮钦查、阿苏艾、玻利瓦尔、科托帕希、通古拉瓦、钦博拉索、卡尼亚尔、奥雷亚纳、苏昆比奥斯和帕斯塔萨。",
    "title": "【厄瓜多尔10个省因严重内部动荡进入紧急状态】",
    "isImportant": false
  },
  {
    "data": "2025.10.05 星期日",
    "time": "22:29:05",
    "content": "财联社10月5日电，据报道，马斯克旗下的脑机接口公司Neuralink已向一家学术期刊提交了一篇科学论文，介绍部分患者的试验结果。这将是该公司首次发表含有人体数据的同行评审论文。",
    "title": "【脑机接口公司Neuralink首次提交包含人体数据的论文】",
    "isImportant": false
  },
  {
    "data": "2025.10.05 星期日",
    "time": "22:09:55",
    "content": "财联社10月5日电，德意志银行最新研究显示，关于“AI泡沫”的讨论本身已经降温，建议放弃择时策略，坚持长期持有以获取最佳回报。科技巨头正斥资数千亿美元建设AI基础设施，这一前所未有的投资规模引发市场对泡沫风险的担忧。",
    "title": "【德银称长期持有AI是最佳策略】",
    "isImportant": false
  },
  {
    "data": "2025.10.05 星期日",
    "time": "21:37:08",
    "content": "财联社10月5日电，南京智慧旅游大数据监测平台显示，这个长假前五天全市累计接待游客1406.4万人次，按可比口径较去年同期上升13.4%，接近去年国庆7天长假1543.8万人次的游客总数。文旅火热，离不开苏超的“神助攻”。4日晚，“苏超”首场淘汰赛打响，南京队坐镇南京奥体中心对战连云港队，现场涌入61355名球迷，再次刷新中国业余足球赛事上座人数纪录，是南京队主场在三个月内第五次创造“苏超”现场观赛人数纪录。",
    "title": "【“苏超”引爆南京双节文旅 5天游客数已达去年长假九成】",
    "isImportant": false
  },
  {
    "data": "2025.10.05 星期日",
    "time": "21:09:49",
    "content": "财联社10月5日电，宁德时代洛阳基地二期项目电芯工厂、电池包工厂近日正式投产。该项目二期规划包含3条电芯产线、10条PACK产线，全面达产后将实现年产能增加30GWh。一期项目已于2024年11月投产，年产能30GWh。",
    "title": "【宁德时代洛阳基地二期投产 一二期年产能可达60GWh】",
    "isImportant": false
  },
  {
    "data": "2025.10.05 星期日",
    "time": "21:02:14",
    "content": "财联社10月5日电，农业农村部党组书记、部长韩俊主持召开视频调度会，调度分析近期连阴雨天气对黄淮地区秋收影响，部署做好秋粮抢收抢烘及秋冬种工作。会议指出，黄淮海是我国重要的粮食主产区，抓好黄淮地区秋收和秋冬种工作，对夺取全年粮食丰收和夯实明年夏粮生产基础至关重要。目前黄淮地区秋粮已进入成熟收获期，产量已经形成，但近期持续阴雨影响秋收进度，不利于秋冬种开展，各级农业农村部门必须高度重视，切实增强责任感使命感和紧迫感，把抓好“三秋”生产作为重大政治任务，坚持“抢”字当头，责任再压实、措施再加力，紧盯天气变化、紧盯收种进展、紧盯重点区域、紧盯关键环节，抓好抢收抢烘抢种，全力确保秋粮应收尽收、颗粒归仓，确保冬小麦种足种满、种在适播期。",
    "title": "【农业农村部：全力确保秋粮应收尽收、颗粒归仓 确保冬小麦种足种满、种在适播期】",
    "isImportant": false
  },
  {
    "data": "2025.10.05 星期日",
    "time": "20:42:41",
    "content": "财联社10月5日电，今天《新闻联播》主要内容有：",
    "title": "【10月5日周日《新闻联播》要闻15条】",
    "isImportant": true
  },
  {
    "data": "2025.10.05 星期日",
    "time": "20:37:32",
    "content": "财联社10月5日电，据央视新闻，伊斯兰抵抗运动（哈马斯）高级官员马哈茂德·马尔达维发布消息称，自2023年10月7日起，以色列已在约旦河西岸地区建立117个新的定居点，这是其系统性政策的一部分，旨在攫取更多巴勒斯坦土地，导致巴勒斯坦人流离失所。马尔达维强调，“危险的定居点扩张与约旦河西岸各地前所未有的军事和实地袭击升级同时发生”，包括突袭、逮捕、拆毁房屋、没收财产以及对城市、村庄和难民营实施围困。他认为，这些罪行代表着种族隔离政策，旨在将原住民从其土地驱逐出去，这公然违反了国际法和有关协议。哈马斯领导人重申，面对定居点建设和侵略，巴勒斯坦人民将坚定不移继续抵抗。",
    "title": "【哈马斯：巴勒斯坦人民将继续抵抗以色列侵略】",
    "isImportant": false
  },
  {
    "data": "2025.10.05 星期日",
    "time": "20:25:50",
    "content": "财联社10月5日电，国家防灾减灾救灾委员会5日针对今年第21号台风“麦德姆”对广东和海南造成的严重影响，启动国家四级救灾应急响应，派出工作组紧急赶赴灾区。",
    "title": "【国家防减救灾委对广东海南启动国家四级救灾应急响应】",
    "isImportant": false
  },
  {
    "data": "2025.10.05 星期日",
    "time": "20:00:23",
    "content": "财联社10月5日电，9月截至当前，2.0mm单层镀膜玻璃价格最高点触及14元/平方米，连续三个月价格上涨，在价格上涨之后，部分新增窑炉点火意愿增强，Q4季度据SMM统计，预估将有5000吨/天窑炉即将点火，且前期堵口、保窑窑炉亦有复产意愿。据SMM了解，随着2.0mm单层镀膜玻璃价格回升至13元/平方米以上，玻璃企业开始扭亏转盈，行业内多数玻璃企业利润修复情况较为可观，甚至已超过多数企业的完全成本线。 (上海有色网)",
    "title": "【玻璃价格回暖提振点火意愿 Q4玻璃产能释放预期上升】",
    "isImportant": false
  },
  {
    "data": "2025.10.05 星期日",
    "time": "19:37:27",
    "content": "财联社10月5日电，广东省疾控局发布通告，2025年9月28日0时至10月4日24时，全省新增报告3181例基孔肯雅热本地个案，未报告重症和死亡个案。个案分布在江门2480例，佛山157例，广州138例，肇庆101例，深圳81例，汕头51例，东莞28例，湛江22例，珠海21例，中山18例，潮州17例，清远12例，阳江10例，茂名8例，韶关、梅州和揭阳各7例，云浮6例，惠州4例，汕尾和河源各3例。本周起无症状感染者纳入统计报告。",
    "title": "【过去一周 广东新增报告3181例基孔肯雅热本地个案】",
    "isImportant": false
  },
  {
    "data": "2025.10.05 星期日",
    "time": "19:19:00",
    "content": "财联社10月5日电，利弗莫尔证券显示，阳光电源股份有限公司向港交所提交上市申请书，独家保荐人为中金公司。",
    "title": "",
    "isImportant": false
  },
  {
    "data": "2025.10.05 星期日",
    "time": "19:03:55",
    "content": "财联社10月5日电，OPEC+代表称，该组织同意11月小幅增产原油。代表透露，该组织下月将增产13.7万桶/日，这一决定将在即将召开的OPEC+会议上得到批准。",
    "title": "【OPEC+同意11月原油增产13.7万桶/日】",
    "isImportant": true
  },
  {
    "data": "2025.10.05 星期日",
    "time": "19:00:51",
    "content": "财联社10月5日电，据央视新闻，2024年12月7日，山东威海齐东海通冷链物流股份有限公司齐东海通智能标准化冷链物流仓储设施建设项目发生较大火灾事故，造成9人死亡，3人受伤，直接经济损失2783.84万元。经调查认定，该事故是一起因建设、设计、施工单位安全生产主体责任缺失，使用燃烧性能不符合标准和设计等级要求的聚氨酯保温材料制品，施工现场安全管理混乱，现场施工人员无证电焊作业，初起火灾处置不力，属地党委、政府和有关部门履职不到位， 造成的较大生产安全责任事故。建议依法追究刑事责任人员（13人）。对齐东海通公司、蓝润公司、云山鼎公司、博能公司、源鑫设计公司等5家企业给予行政处罚；对齐东海通公司副总经理刘壮、蓝润公司副总经理郭明磊和安全生产管理人员王祖棋、荣城建筑公司董事长兼总经理于海国、益发安建公司董事长兼总经理袁艳艳等5人给予行政处罚。",
    "title": "【山东通报威海冷库9人遇难火灾事故调查结果：13人被追究刑责】",
    "isImportant": false
  },
  {
    "data": "2025.10.05 星期日",
    "time": "18:43:44",
    "content": "财联社10月5日电，据印度媒体5日报道，印度东部的西孟加拉邦近日持续降雨引发山体滑坡，已造成至少14人死亡、多人受伤。",
    "title": "【印度东部山体滑坡造成至少14人死亡】",
    "isImportant": false
  },
  {
    "data": "2025.10.05 星期日",
    "time": "18:16:07",
    "content": "财联社10月5日电，波兰延长与德国、立陶宛边境临时管控措施6个月的法令5日正式生效，管控措施将持续至2026年4月4日。据波兰媒体报道，波兰内政部长马尔钦·凯尔温斯基1日签署该法令。他4日在德国慕尼黑移民会议后的新闻发布会上说，波兰不愿同意任何关于在欧盟内部重新安置移民的规定。",
    "title": "【波兰再次延长与德国、立陶宛边境的管控措施】",
    "isImportant": false
  },
  {
    "data": "2025.10.05 星期日",
    "time": "17:53:56",
    "content": "财联社10月5日电，据央视新闻，俄罗斯总统普京在俄媒节目中表示，如果美国向乌克兰提供包括“战斧”导弹在内的远程打击和精确打击武器装备，这将摧毁俄美关系中已出现的积极势头。在被问及是否期待欧洲领导人重视其日前在“瓦尔代国际辩论俱乐部”年会所传递的信号时，普京还表示，从不以取悦他人为目标，只是如实陈述事实，后续发展取决于他所谈及的那些人的立场。",
    "title": "【普京：若美向乌提供“战斧”导弹 将摧毁俄美关系】",
    "isImportant": false
  },
  {
    "data": "2025.10.05 星期日",
    "time": "17:48:31",
    "content": "财联社10月5日电，欧洲多国内政部长以及欧盟委员会分管移民事务的委员马格努斯·布伦纳在德国慕尼黑举行会议，讨论了加强欧洲范围内的无人机防御等问题。针对欧洲多国近期接连出现不明无人机，德国内政部长多布林特表示，德国将建立一个无人机防御中心，未来德国可能还会修改法律以允许德军击落入侵的无人机。欧洲国家必须加强无人机防御，德国目前也正在参与欧盟计划的“无人机墙”项目。",
    "title": "【欧洲多国举行会议讨论无人机防御和移民问题】",
    "isImportant": false
  },
  {
    "data": "2025.10.05 星期日",
    "time": "17:33:47",
    "content": "财联社10月5日电，据央视新闻，当地时间10月5日，伊朗外长阿拉格齐对外表示，当前，开罗协议已无法作为伊朗与国际原子能机构合作的基础，伊朗将另行宣布与该机构新的合作安排。阿拉格齐说：“当前形势下必须作出新的决策，在我看来，开罗协议对现状已不再适用。”阿拉格齐强调，实践已证明，针对伊朗核计划，除了外交途径和谈判，别无他法。",
    "title": "【伊朗称与国际原子能机构达成的开罗协议“不再适用”】",
    "isImportant": false
  },
  {
    "data": "2025.10.05 星期日",
    "time": "17:30:06",
    "content": "财联社10月5日电，司美格鲁肽厂商丹麦制药巨头诺和诺德母公司投资设立了量子专项风投基金55 North。该基金在首轮募资中获得了约3亿欧元资金，其中，诺和诺德母公司Novo Holdings和丹麦出口与投资基金 （EIFO）作为基石投资者投资了1.34亿欧元。该基金也成为目前全球规模最大的量子专项风险投资基金。",
    "title": "【诺和诺德母公司投资 全球最大规模量子专项风投基金成立】",
    "isImportant": false
  },
  {
    "data": "2025.10.05 星期日",
    "time": "17:18:28",
    "content": "财联社10月5日电，据网络平台数据，截至10月5日17时16分，2025年国庆档电影总票房（含预售）破13亿。《志愿军：浴血和平》《731》《刺杀小说家2》列前三位。",
    "title": "【2025年国庆档电影总票房破13亿】",
    "isImportant": false
  },
  {
    "data": "2025.10.05 星期日",
    "time": "17:15:31",
    "content": "财联社10月5日电，从交通运输部获悉，10月4日，全社会跨区域人员流动量为30129.11万人次，同比增长6.1%。国庆中秋假期前半程全社会跨区域人员流动量再创历史新高，累计约12.43亿人次，日均值超过3.1亿人次，展现出强劲的出行活力。",
    "title": "【再创历史新高 国庆中秋假期前半程交通出行人数约12.43亿人次】",
    "isImportant": false
  },
  {
    "data": "2025.10.05 星期日",
    "time": "17:06:43",
    "content": "财联社10月5日电，乌克兰能源部今天通报称，俄军对乌克兰多地能源设施发动打击，导致大量用户断电。据称，在此轮袭击中，扎波罗热地区供电公司设备受损，导致州首府扎波罗热市及州大量用户停电。苏梅州和切尔尼戈夫州的局势同样严峻，切尔尼戈夫州继续实行限电计划。乌克兰能源部称正努力减少限电范围，抢修与恢复供电的工作正在进行中。",
    "title": "【乌克兰能源部：俄对乌多地能源设施发动打击 导致大量用户断电】",
    "isImportant": false
  },
  {
    "data": "2025.10.05 星期日",
    "time": "17:05:34",
    "content": "财联社10月5日电，壳牌表示，特朗普对风电项目的攻击损害了对美国的投资。",
    "title": "",
    "isImportant": false
  },
  {
    "data": "2025.10.05 星期日",
    "time": "16:51:28",
    "content": "财联社10月5日电，消息人士称，OPEC+接近就11月增产13.7万桶/日达成原则性协议。",
    "title": "",
    "isImportant": false
  },
  {
    "data": "2025.10.05 星期日",
    "time": "16:31:02",
    "content": "财联社10月5日电，据CCTV国际时讯，也门胡塞武装发言人叶海亚·萨雷亚发表视频声明称，胡塞武装使用多弹头“巴勒斯坦-2”型高超音速弹道导弹袭击了耶路撒冷的多处敏感目标，并精确命中，导致数百万以色列人逃往避难所。萨雷亚称，这次行动是对以色列在巴勒斯坦加沙地带犯下“罪行”的回应。以色列军方稍早前称拦截了一枚从也门袭来的导弹，多地一度响起防空警报。据《以色列时报》报道，这是自2025年3月18日以军恢复对加沙地带的袭击行动以来，胡塞武装向以色列或耶路撒冷的以色列目标发射的第91枚弹道导弹。",
    "title": "【胡塞武装使用高超音速导弹袭击耶路撒冷】",
    "isImportant": false
  },
  {
    "data": "2025.10.05 星期日",
    "time": "16:20:18",
    "content": "财联社10月5日电，欧佩克+将在周日召开会议，并计划自11月起进一步增加石油产量。",
    "title": "",
    "isImportant": false
  },
  {
    "data": "2025.10.05 星期日",
    "time": "16:17:37",
    "content": "财联社10月5日电，国庆中秋假期第5天，长三角铁路客流持续保持高位运行，当天预计发送旅客370万人次，较去年同期增加17.2万人次，增幅超4.9%。上铁集团在启用高峰运行图的基础上，计划增开118列长三角至南昌、长沙、武汉、郑州等直通方向，以及管内往返上海、杭州、合肥、温州、芜湖、阜阳、连云港等热门旅游城市间的旅客列车，组织274列动车组列车重联运行。",
    "title": "【长三角铁路今日预计发送旅客370万人次 计划增开118列客车】",
    "isImportant": false
  },
  {
    "data": "2025.10.05 星期日",
    "time": "16:12:30",
    "content": "财联社10月5日电，以色列特拉维夫股市上涨2%，再创历史新高。",
    "title": "",
    "isImportant": false
  },
  {
    "data": "2025.10.05 星期日",
    "time": "16:05:19",
    "content": "财联社10月5日电，国家防灾减灾救灾委员会针对今年第21号台风“麦德姆”对广东和海南造成的严重影响，启动国家四级救灾应急响应。根据《国家自然灾害救助应急预案》和广东省、海南省灾害损失情况，国家发展改革委紧急安排中央预算内投资2亿元，支持两省做好台风灾害灾后应急恢复，重点用于灾区受损道路桥梁、水利堤防、学校医院等基础设施和公共服务设施灾后应急恢复建设，推动尽快恢复正常生产生活秩序。",
    "title": "【国家发改委紧急安排2亿元中央预算内投资支持广东省、海南省台风灾害灾后应急恢复】",
    "isImportant": false
  },
  {
    "data": "2025.10.05 星期日",
    "time": "15:45:39",
    "content": "财联社10月5日电，据沙特《中东报》报道，由哈马斯高级官员哈利勒·哈亚率领的哈马斯谈判代表团10月5日将抵达埃及首都开罗，准备10月6日与以色列的间接谈判。据埃及外交部消息，以色列与哈马斯将围绕美国总统特朗普提出的停火“20点计划”，讨论交换人员的现场条件和细节安排。",
    "title": "【哈马斯高级官员率谈判代表团赴开罗】",
    "isImportant": false
  },
  {
    "data": "2025.10.05 星期日",
    "time": "15:35:25",
    "content": "财联社10月5日电，鸿海表示，预计第四季度人工智能服务器出货量持续攀升，公司运营将保持环比季度增长。",
    "title": "",
    "isImportant": false
  },
  {
    "data": "2025.10.05 星期日",
    "time": "15:33:53",
    "content": "财联社10月5日电，鸿海公告，2025年9月营收为8371亿新台币，月增38.01%，年增14.19%（美元计价月增约29.0%，年增约16.1%），为历年同期最高，优于预期。2025年第三季营收为2.0574万亿新台币，季增14.47%，年增10.99%（美元计价季增约19.0%，年增约18.3%），为历年同期新高，亦优于预期。",
    "title": "【鸿海第三季度收入同比增长11%】",
    "isImportant": false
  },
  {
    "data": "2025.10.05 星期日",
    "time": "15:29:21",
    "content": "财联社10月5日电，据以色列媒体4日援引以方高级官员的消息，美国中东问题特使威特科夫将加入以色列与巴勒斯坦伊斯兰抵抗运动（哈马斯）即将在埃及首都开罗举行的加沙地带停火放人谈判。这名官员称，开罗谈判旨在最终确定哈马斯释放以色列被扣押人员“技术细节”，如果进展顺利，被扣押人员可能在“数日内”获释。作为交换，以方将释放大批包括“囚犯”在内的巴勒斯坦人。随后，将讨论哈马斯解除武装、加沙地带非军事化以及加沙地带“未来安排”等议题。美国政府前中东谈判代表、卡内基国际和平基金会高级研究员大卫·米勒4日在接受美国公共广播公司采访时表示，他对此次以色列和哈马斯之间达成协议不太乐观。",
    "title": "【美国前中东谈判代表：对以色列与哈马斯达成协议不乐观】",
    "isImportant": false
  }
]